{
  "open-source": "ပွင့်လင်းအရင်းအမြစ်",
  "data-platform": "ဒေတာပလက်ဖောင်း",
  "coronavirus": "Coronavirus",
  "marketing-text": "COVID19 အချက်အလက်အတွက်ပွင့်လင်းအရင်းအမြစ်ပလက်ဖောင်း။ ဘာသာစကားအားလုံးသို့ပြောင်းရွှေ့ထားသော browser extension နှင့်အခမဲ့ REST API ပါသည့်အဆင့်မြင့် dashboard ။",
  "go-to-the-dashboard": "ဒိုင်ခွက်သို့သွားပါ",
  "documentation": "စာရွက်စာတမ်း",
  "privacy": "သီးသန့်တည်ရှိမှု",
  "dashboard": "ဒိုင်ခွက်",
  "download": "ဒေါင်းလုပ်",
  "browser-extension": "Browser Extension",
  "stats": "စာရင်းဇယား",
  "cases": "ကိစ္စရပ်များ",
  "deaths": "သေဆုံးမှု",
  "recovered": "ပြန်လည်ရရှိခဲ့သည်",
  "total-cases": "စုစုပေါင်းဖြစ်ပွားမှု",
  "total-deaths": "စုစုပေါင်းသေဆုံးမှု",
  "total-recovered": "စုစုပေါင်းပြန်လည်ကောင်းမွန်",
  "now": "အခု",
  "most-cases": "ကိစ္စအများစု",
  "most-cases-perc-population": "အများဆုံးဖြစ်ပွားမှု% လူ ဦး ရေ",
  "most-deaths": "သေဆုံးမှုအများစု",
  "most-deaths-perc-population": "အများစုသေဆုံးမှုလူ ဦး ရေ",
  "highest-death-rate": "အမြင့်ဆုံးသေဆုံးနှုန်း",
  "lowest-death-rate": "အနိမ့်ဆုံးသေဆုံးနှုန်း",
  "highest-recovery-rate": "အမြင့်ဆုံးပြန်လည်ထူထောင်ရေးနှုန်း",
  "lowest-recovery-rate": "အနည်းဆုံးပြန်လည်နာလန်ထူမှု",
  "cumulative": "တဖြည်းဖြည်းတိုးပွားလာသည်",
  "drag-to-zoom": "ချဲ့ရန်ဆွဲပါ",
  "scale": "စကေး",
  "linear": "Linear",
  "logarithmic": "လော်ဂရစ်သမ်",
  "daily": "နေ့စဉ်",
  "last": "နောက်ဆုံး",
  "days": "နေ့ရက်များ",
  "view-all-stats-by-country": "နိုင်ငံအလိုက်စာရင်းအားလုံးကိုကြည့်ပါ",
  "code": "ကုဒ်",
  "name": "နာမည်",
  "population": "လူ ဦး ရေ",
  "death-rate": "သေဆုံးနှုန်း",
  "recovery-rate": "ပြန်လည်ထူထောင်မှုနှုန်း",
  "view-heatmap": "အပူမြေပုံကြည့်ပါ",
  "error-loading-map": "မြေပုံတင်နေသည်ချို့ယွင်းချက်",
  "retry": "ပြန်ကြိုးစားပါ",
  "try-again": "ထပ်ကြိုးစားပါ",
  "service-unavailable": "ဝန်ဆောင်မှုမရရှိနိုင်ပါ",
  "select-a-place": "နေရာရွေးပါ",
  "select-a-country": "နိုင်ငံတစ်ခုရွေးပါ",
  "select-a-region": "ဒေသတစ်ခုရွေးပါ",
  "promo-message": "Hoobu.com ရှိအဖွဲ့မှချစ်ခြင်းမေတ္တာဖြင့်ပြုလုပ်ထားသည်။ သင်၏ကြောက်မက်ဖွယ်ကောင်းသည့်အချိန်နှင့်တပြေးညီပူးပေါင်းခရီးစဉ်စီစဉ်သူနှင့်အတူယခုသင်ကူးစက်ပျံ့နှံ့မှုပြီးနောက်ခရီးကိုကြိုတင်စီစဉ်ပါ",
  "more-info": "ပိုမိုသိရှိလိုပါက",
  "share": "မျှဝေပါ",
  "who-public-advice": "WHO ၏လူထုအကြံဥာဏ်",
  "general-advice": "အထွေထွေအကြံဥာဏ်",
  "general-advice-wash-hands-title": "သင်၏လက်ကိုလျှော်ပါ",
  "general-advice-wash-hands-description": "သင်၏နှာခေါင်း၊ ချောင်းဆိုးခြင်းသို့မဟုတ်နှာချေခြင်းနှင့်စားခြင်းသို့မဟုတ်အစာစားခြင်းတို့ပြုလုပ်ပြီးနောက်သင်၏လက်များကိုမကြာခဏဆေးကြောပြီးစက္ကန့် ၂၀ ကြာဆပ်ပြာနှင့်ရေကိုသုံးပါ။ လက်များကိုစနစ်တကျဆေးကြောခြင်းသည်ဗိုင်းရပ်စ်များကိုသေစေနိုင်သည့်အထိရောက်ဆုံးနည်းလမ်းဖြစ်သည်။",
  "general-advice-minimise-contact-title": "ပုဂ္ဂိုလ်ရေးအဆက်အသွယ်လျှော့ချ",
  "general-advice-minimise-contact-description": "မရှိမဖြစ်လိုအပ်သောအစည်းအဝေးများနှင့်ခရီးစဉ်များကိုအနိမ့်ဆုံးလျှော့ချပြီးလက်ဆွဲနှုတ်ဆက်ခြင်း၊ ပွေ့ဖက်ခြင်း၊",
  "general-advice-avoid-face-title": "သင်၏မျက်နှာကိုမထိပါနှင့်",
  "general-advice-avoid-face-description": "လက်များသည်ဗိုင်းရပ်စ်များကိုလွယ်လွယ်ကူကူကောက်ယူနိုင်ပြီးတစ်ချိန်ကညစ်ညမ်းလာလျှင်လက်များသည်ဗိုင်းရပ်စ်ကိုသင်၏မျက်လုံးများ၊ နှာခေါင်းနှင့်ပါးစပ်သို့လွှဲပြောင်းပေးနိုင်သည်။ ထိုမှတဆင့်ဗိုင်းရပ်စ်သည်သင်၏ခန္ဓာကိုယ်ထဲသို့ ၀ င် ရောက်၍ သင့်ကိုအနာရောဂါဖြစ်စေနိုင်သည်။",
  "general-advice-be-hygienic-title": "သန့်ရှင်းမှုရှိပါ",
  "general-advice-be-hygienic-description": "သင်၏ချောင်းဆိုးခြင်းသို့မဟုတ်နှာချေခြင်းတို့ပြုလုပ်သောအခါသင်၏ကွေးတံတောင်ဆစ်သို့မဟုတ်တစ်ရှူးများဖြင့်ဖုံးအုပ်ထားပါ။ အသုံးပြုသောတစ်ရှူးများကိုချက်ချင်းဖယ်ရှားပါ။",
  "general-advice-self-isolate-title": "နေမကောင်းဖြစ်လား Self isolate!",
  "general-advice-self-isolate-description": "အကယ်၍ သင်သည်တုပ်ကွေးကဲ့သို့သောလက္ခဏာများကိုဖွံ့ဖြိုးလာပါကကြိုတင်ကာကွယ်မှုအဖြစ်မိမိကိုယ်ကိုသီးသန့်ဖယ်ထားသင့်ပြီးအိမ်တွင်နေခြင်းဖြင့်ရောဂါကူးစက်ပျံ့နှံ့ခြင်းအန္တရာယ်ကိုရှောင်ရှားသင့်သည်။",
  "compare": "နှိုင်းယှဉ်ပါ",
  "country": "နိုင်ငံ",
  "global": "ကမ္ဘာလုံးဆိုင်ရာ"
}